label_map = {
    "airplane": {
        "hi": "विमान",
        "mr": "विमान"
    },
    "automobile": {
        "hi": "मोटर वाहन",
        "mr": "मोटार वाहन"
    },
    "bird": {
        "hi": "पंछी",
        "mr": "पक्षी"
    },
    "book": {
        "hi": "किताब",
        "mr": "पुस्तक"
    },
    "cat": {
        "hi": "बिल्ली",
        "mr": "मांजर"
    },
    "class__objects": {
        "hi": "कक्षा की वस्तुएँ",
        "mr": "वर्गातील वस्तू"
    },
    "deer": {
        "hi": "हिरन",
        "mr": "हरिण"
    },
    "dog": {
        "hi": "कुत्ता",
        "mr": "कुत्रा"
    },
    "frog": {
        "hi": "मेंढक",
        "mr": "बेडूक"
    },
    "horse": {
        "hi": "घोड़ा",
        "mr": "घोडा"
    },
    "indoor-classroom": {
        "hi": "कक्षा",
        "mr": "वर्गखोली"
    },
    "ship": {
        "hi": "जहाज़",
        "mr": "जहाज"
    },
    "truck": {
        "hi": "ट्रक",
        "mr": "ट्रक"
    }
}
